<?php

return [
	/*
	|--------------------------------------------------------------------------
	| Языковые ресурсы напоминания пароля
	|--------------------------------------------------------------------------
	|
	| Последующие языковые строки возвращаются брокером паролей на неудачные
	| попытки обновления пароля в таких случаях, как ошибочный код сброса
	| пароля или неверный новый пароль.
	|
	*/

	'reset'     => 'Ваш пароль был сброшен',
	'sent'      => 'Ссылка была отправлена на указанный e-mail адрес',
	'throttled' => 'Пожалуйста, подождите прежде чем продолжить',
	'token'     => 'Ошибочный код сброса пароля',
	'user'      => "Пользователь с таким e-mail адресом не найден",

];